{
    "brandStatement": "\"Brewing Passion, Inspiring Values, Perfecting Every Cup.\"",
    "coffeeStatement": "A coffee bean is a seed from the Coffea plant and the source for coffee. It is the pit inside the red or purple fruit. This fruit is often referred to as a coffee cherry, and like the cherry, it is a fruit with a pit. Even though the coffee beans are not technically beans, they are referred to as such because of their resemblance to true beans. The fruits most commonly contain two stones with their flat sides together. A small percentage of cherries contain a single seed, called a \"peaberry\". \n Peaberries make up only around 10% to 15% of all coffee beans. It is a fairly common belief that they have more flavour than normal coffee beans.[3] Like Brazil nuts (a seed) and white rice, coffee beans consist mostly of endosperm.[4]",
    "teaStatement": "Tea is an aromatic beverage prepared by pouring hot or boiling water over cured or fresh leaves of Camellia sinensis, an evergreen shrub native to East Asia which probably originated in the borderlands of south-western China and northern Myanmar.[3][4][5] Tea is also made, but rarely, from the leaves of Camellia taliensis.[6][7][8] After plain water, tea is the most widely consumed drink in the world.[9] There are many different types of tea; some have a cooling, slightly bitter, and astringent flavour,[10] while others have profiles that include sweet, nutty, floral, or grassy notes. Tea has a stimulating effect in humans, primarily due to its caffeine content.[11]",
    "iceCreamStatement":"Ice cream is a frozen dessert typically made from milk or cream that has been flavoured with a sweetener, either sugar or an alternative, and a spice, such as cocoa or vanilla, or with fruit, such as strawberries or peaches. Food colouring is sometimes added in addition to stabilizers. The mixture is cooled below the freezing point of water and stirred to incorporate air spaces and prevent detectable ice crystals from forming. It can also be made by whisking a flavoured cream base and liquid nitrogen together. The result is a smooth, semi-solid foam that is solid at very low temperatures (below 2 °C or 35 °F). It becomes more malleable as its temperature increases.",
    "coffee": "Coffee",
    "tea": "Tea",
    "ice_cream": "Ice Cream",
    "reviews":"Reviews",
    "reviewTitle": "THE TALK AROUND TOWN",
    "reviewIntro": "Our community keeps us going and we could not be more thankful, but don't take our words for it.",
    "contactSection": "Contact",
    "addressSectionTitle": "Our Address",
    "addressLine1": "110 St-Cathedral Coburg Station",
    "addressLine2": "4310 94th St. Flushing",
    "addressLine3": "94-54 Corona Ave, Elmhurst",
    "addressLine4": "5627 Van Doren St, Queens",
    "copyRight": "2025 (c) - AHA CAFE"
}